---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.LbMassPerInSup3
source: html/3ed483b3-662b-8205-fabd-3f637eb89534.htm
---
# Autodesk.Revit.DB.SymbolTypeId.LbMassPerInSup3 Property

Symbol lb/in³, indicating unit Pounds mass per cubic inch.

## Syntax (C#)
```csharp
public static ForgeTypeId LbMassPerInSup3 { get; }
```